[
    {
        "_id": "0282e0e58a5c404fbd15261f11c2ab6a",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "1",
        "category": "সমগ্র বাংলাদেশ",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 388,
        "title": "শরিকদের আসন কোথায়, অপেক্ষায় রাখল আওয়ামী লীগ",
        "author": {
            "name": "Jimmy Dane",
            "published_date": "2022-08-24 17:27:34",
            "img": "https://gumlet.assettype.com/bdnews24%2F2023-12%2F7941eb21-9675-4c0a-8e83-866cd91e804e%2F14party_meeting_041223_1.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640"
        },
        "thumbnail_url": "https://gumlet.assettype.com/bdnews24%2F2023-12%2Fcf92607f-7601-47cd-bc7c-127c78563ba2%2Fmanchester_united_051223_01.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640",
        "image_url": "https://gumlet.assettype.com/bdnews24%2F2023-12%2F7941eb21-9675-4c0a-8e83-866cd91e804e%2F14party_meeting_041223_1.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640",
        "details": "আসন সমঝোতা নিয়ে ১৪ দলের শরিকদেরকে নিয়ে প্রধানমন্ত্রী শেখ হাসিনা বৈঠক করলেও কোন কোন আসনে ছাড় দেওয়া হচ্ছে, সেটি জানানো হয়নি। আওয়ামী লীগের পক্ষ থেকে বলা হয়েছে, মঙ্গলবার বেলা ১২টায় সংবাদ সম্মেলন করে এ বিষয়ে জানাবেন দলের সাধারণ সম্পাদক ওবায়দুল কাদের।         সোমবার রাতে গণভবনে প্রধানমন্ত্রী শেখ হাসিনার সঙ্গে জোটের শরিক দলের শীর্ষ নেতাদের বৈঠকের সময়ই ক্ষমতাসীন দলের দপ্তর সম্পাদক বিপ্লব বড়ুয়া সাংবাদিকদের ক্ষুদে বার্তা পাঠান। এতে বলা হয়, শরিকদের আসন নিয়ে জানাতে ধানমন্ডিতে আওয়ামী লীগ সভাপতির রাজনৈতিক কার্যালয়ে সংবাদ সম্মেলন করবেন সাধারণ সম্পাদক। সন্ধ্যায় এই বৈঠকে আওয়ামী লীগের পক্ষে ছিলেন সাধারণ সম্পাদক ওবায়দুল কাদের, সভাপতিমণ্ডলীর সদস্য জাহাঙ্গীর কবির নানক, ১৪ দলের সমন্বয়ক ও আওয়ামী লীগের উপদেষ্টা পরিষদের সদস্য আমির হোসেন আমু। শরিক দলগুলোর মধ্যে ছিলেন ওয়াকার্স পার্টির সভাপতি রাশেদ খান মেনন ও সাধারণ সম্পাদক ফজলে হোসেন বাদশা; জাসদের সভাপতি হাসানুল হক ইনু ও সাধারণ সম্পাদক শিরিন আখতার; জাতীয় পার্টি (জেপি) সভাপতি আনোয়ার হোসেন মঞ্জু, সাম্যবাদী দলের সাধারণ সম্পাদক দীলিপ বড়ুয়া, তরীকত ফেডারেশনের চেয়ারম্যান নজিবুল বশর মাইজভান্ডারী। এবারও ভোট জোটগতভাবে বৈঠকে কী সিদ্ধান্ত হয়েছে, এমন প্রশ্নের জবাবে মেনন বলেন, আমরা জোটগতভাবে নির্বাচনে যাচ্ছি- এই বিষয়টা চূড়ান্ত হয়েছে। আর আসনের বিষয়টি আমির হোসেন আমু ভাই আর ওবায়দুল কাদের বসে ঠিক করার সিদ্ধান্ত হয়েছে, এটা সবাই মেনেই বৈঠক শেষ করেছি। একই কথা বলেন জাসদের সাধারণ সম্পাদক শিরিন আখতার। নজিবুল বশর মাইজভান্ডারী বলেন, `আমরা জোটগতভাবে নৌকা প্রতীকে নির্বাচন করব। আসনের বিষয়টা নিয়ে আমু ভাই কথা বলে ঠিক করবেন। “সমন্বয় করার জন্য আমু ভাই, ওবায়দুল কাদের, জাহাঙ্গীর কবির নানক ও বাহাউদ্দিন নাছিমকে দিয়ে টিম গঠন করে দেয়া হয়েছে।' দিলীপ বড়ুয়া বলেন, আওয়ামী লীগের নেতৃত্বে জোটবদ্ধভাবেই আমরা নির্বাচন করব। তবে কিছু কিছু জায়গায় এককভাবেও প্রার্থী দেওয়া হবে। তবে আসন বণ্টন প্রক্রিয়া এখনও চুড়ান্ত হয়নি। বৈঠকে উপস্থিত একাধিক নেতা জানান, ১৪ দলের শরিকদের বেশির ভাগ নেতা নৌকা প্রতীক নিয়ে নির্বাচন করবেন। কেউ কেউ নিজের দলীয় প্রতীকে নির্বাচন করবেন। এবার জাসদ আসন চেয়েছে আটটি। বর্তমানে দলটির সংসদ সদস্য আছেন তিনজন। বাংলাদেশের ওয়ার্কার্স পার্টি আসন চায় সাতটি। এ সংসদে দলটির সংসদ সদস্য আছেন তিন জন। তরিকত ফেডারেশনের বর্তমানে একজন সংসদ সদস্য থাকলেও এবার তারা পাঁচটি আসন আশা করছে। জাতীয় পার্টি (জেপি) পাঁচটি আসন দাবি করলেও বর্তমানে দলটির একজন সংসদ সদস্য আছেন। সাম্যবাদী দলের কোনও সংসদ সদস্য না থাকলেও এবার তারা একটি আসন চায়। জোটের বাকি শরিক দলের বর্তমান সংসদে  প্রতিনিধিত্ব নেই, তবে প্রত্যাশা আছে।  ২০০৮ সাল থেকেই ১৪ দল ও আওয়ামী লীগ জোটবদ্ধ হয়ে নির্বাচন করে আসছে। তিনটি জাতীয় নির্বাচনের দুটিতে জোটের শরিক হিসেবে ছিল জাতীয় পার্টিও। তবে ২০১৪ সালে দশম সংসদ নির্বাচনে বিএনপি-জামায়াত জোটের বর্জনের পর জাতীয় পার্টি জোটে ছিল না। এবারও বিএনপি ভোটে আসেনি, জাতীয় পর্টিকেও জোট হয়নি। ২০১৪ সালে জোট না থাকলেও জাতীয় পার্টির প্রার্থী আছে, এমন ৩৪টি আসনে প্রার্থী দেয়নি আওয়ামী লীগ। এসব আসনেই জয় পায় দলটি। একাদশে জোট করার পর তাদেরকে দেওয়া হয় ২৬টি আসন, এর মধ্যে তারা জয় পায় ২৩টিতে। এবার অবশ্য দলটিকে কোথাও ছাড় দেওয়া হবে কি না, সে বিষয়ে সুনির্দিষ্ট করে কিছু বলা হচ্ছে না। গত নির্বাচনে ১৪ দলের শরিকদেরকে ১৬টি আসনে ছাড় দেয় আওয়ামী লীগ। এর মধ্যে ১৪টিতে প্রার্থীরা ভোট করে আওয়ামী লীগের নৌকা মার্কায়, জাতীয় পার্টি (জেপি) দুইজন প্রার্থী তাদের দলীয় প্রতীক বাইসাইকেল নিয়ে ভোটে অংশ নেয়। এর মধ্যে সবচেয়ে বেশি ৫টি আসন পায় ওয়ার্কার্স পার্টি। আসগুলো ছিল ঢাকা-৮, রাজশাহী-২, বরিশাল-৩, ঠাকুরগাঁও-৩ ও সাতক্ষীরা-১। এর মধ্যে ঢাকা, রাজশাহী ও সাতক্ষীরায় জয় পায় দলটি। জাতীয় সমাজতান্ত্রিক দল- জাসদ পায় তিনটি আসন। এগুলো হলো কুষ্টিয়া-২, ফেনী-১ ও বগুড়া-৪।  দলটির দুই নেতা জয় পায় কুষ্টিয়া ও ফেনীতে।  বিকল্পধারাকে দেওয়া হয় মুন্সীগঞ্জ-১ ও লক্ষ্মীপুর-৪ ও মৌলভীবাজার-২ আসন। তাদের প্রার্থীরা জয় পান মুন্সীগঞ্জ ও লক্ষ্মীপুরে।  তরীকত ফেডারেশন পায় লক্ষ্মীপুর-১ ও চট্টগ্রাম-২ আসন। দলটির প্রার্থী জয় পান চট্টগ্রামে।      জাতীয় পার্টি (জেপি) পায় কুড়িগ্রাম-৪ ও পিরোজপুর-২ আসন। এর মধ্যে পিরোজপুরে জয় পায় পিরোজপুরে। বাংলাদেশ জাসদ পায় চট্টগ্রাম-৮ আসন। সেই আসনে বিজয়ী প্রার্থী মইন উদ্দীন খান বাদল ২০২০ সালে মারা গেলে আওয়ামী লীগের নেতা মোসলেম উদ্দিন আহমেদকে মনোনয়ন দেওয়া হয়। তারও মৃত্যু হয় ২০২৩ সালে। গত ২৭ এপ্রিল আবার উপনির্বাচন হলে জয় পান আওয়ামী লীগের নোমান আল মাহমুদ। এই আসনগুলোর বাইরে আরও অনেকগুলোতে এসব দলের একক প্রার্থী ছিল।  এবার দুটি আসন ছেড়ে ২৯৮ আসনেই প্রার্থী দিয়েছে আওয়ামী লীগ। তবে তারা জোটবদ্ধ হয়ে নির্বাচনে যাবে, এ কথা নির্বাচন কমিশনে লিখিতভাবে জানিয়েছে আগেই। একইভাবে ১৪ দলের শরিক দলগুলোও আলাদাভাবে প্রার্থী মনোনয়ন দিয়েছে। ঘোষিত তফসিল অনুযায়ী আগামী ৭ জানুয়ারির ভোটকে সামনে বৈধ ঘোষিত প্রার্থীরা আগামী ১৭ ডিসেম্বর পর্যন্ত মনোনয়নপত্র প্রত্যাহার করে নিতে পারবেন। সেদিনই জানা যাবে, কারা হবেন চূড়ান্ত প্রার্থী। শেষ দিন জোটের প্রধান দল হিসেবে আওয়ামী লীগ তার নিজের ও শরিকদের নাম পাঠাবে নির্বাচন কমিশনে।"
    },
    {
        "_id": "0282e0e58a5c404fbd15261f11c2ab6b",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "2",
        "category": "সমগ্র বাংলাদেশ",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 418,
        "title": "থার্টি ফার্স্ট উদযাপন চার দেয়ালের ভেতরে, জানালেন স্বরাষ্ট্রমন্ত্রী",
        "author": {
            "name": "Jimmy Dane",
            "published_date": "2022-08-24 17:27:34",
            "img": "https://gumlet.assettype.com/bdnews24%2F2023-12%2Fd7bdc195-7309-4e34-b4d5-fe1db9205009%2Fhome_minister_051223_01.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640"
        },
        "thumbnail_url": "https://gumlet.assettype.com/bdnews24%2F2023-12%2Fd7bdc195-7309-4e34-b4d5-fe1db9205009%2Fhome_minister_051223_01.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640",
        "image_url": "https://gumlet.assettype.com/bdnews24%2F2023-12%2F7941eb21-9675-4c0a-8e83-866cd91e804e%2F14party_meeting_041223_1.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640",
        "details": "দ্বাদশ সংসদ নির্বাচনের কারণে নিরাপত্তার বিষয়টি মাথায় রাখতে হচ্ছে বলে এবার ইংরেজি নববর্ষের উদযাপন এবার চার দেয়ালের ভেতরে করতে হবে বলে জানিয়েছেন স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান কামাল। বড়দিন ও থার্টি ফাস্ট নাইট ঘিরে পর্যাপ্ত নিরাপত্তা ব্যবস্থা নেওয়া হয়েছে বলে জানিয়েছেন স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান কামাল। বড়দিন ও থার্টি-ফাস্ট  নাইট উদযাপন উপলক্ষে মঙ্গলবার বিকালে স্বরাষ্ট্র মন্ত্রণালয়ের সভাকক্ষে আইন-শৃঙ্খলা সংক্রান্ত সভা শেষে তিনি বলেন, “৩১ ডিসেম্বর সন্ধ্যা ৬টার পর থেকে ঢাকা মহানগরীসহ সারাদেশে উন্মুক্তস্থানে কোনো অনুষ্ঠান করার সুযোগ নেই। আমরা সমাবেশের কোনো অনুমতি দিব না।” ৭ জানুয়ারি সংসদ নির্বাচনকে বেশি গুরুত্ব দেওয়ায় এই বিধিনিষেধ উল্লেখ করে তিনি বলেন, “যারা অনুষ্ঠান করবেন তারা ঘরের ভেতরে বা কোনো হোটেলে করতে পারবেন।” জোরে বাঁশি বাজানো, পটকা-আতশবাজি ফোটানো কিংবা ফানুস উড়ানো থেকে বিরত থাকারও অনুরোধ জানিয়েছেন স্বরাষ্ট্রমন্ত্রী। “এসব প্রতিরোধে পর্যাপ্ত পুলিশ চেকপোস্ট বসানো হবে এবং সেই সাথে কেউ যেন মটর সাইকেল বা গাড়ি নিয়ে রেইস করতে পারে।” বড়দিনের নিরাপত্তার বিষয়ে আসাদুজ্জামান খান কামাল বলেন, সারাদেশে চার্চগুলোর নিরাপত্তা ব্যবস্থা, আইনশৃঙ্খলা সমুন্নত রাখার বিষয়ে বৈঠকে সিদ্ধান্ত হয়েছে। চার্চ কর্তৃপক্ষকে আইনশৃঙ্খলা বাহিনীকে সহযোগিতার জন্য স্বেচ্ছাসেবক রাখতে বলা হয়েছে। বৈঠকে আইজি, র‌্যাব প্রধান, চার্চ সমূহের নেতৃবৃন্দ, ঢাকা বিশ্ববিদ্যালয়ের শিক্ষকরা উপস্থিত ছিলেন জানিয়ে মন্ত্রী জানান, বড়দিন সামনে রেখে ২০ ডিসেম্বর থেকে নিরাপত্তা ব্যবস্থা সাজানো হয়েছে, যা ২৬ ডিসেম্বর পর্যন্ত থাকবে। “এই সময় চার্চ সংশ্লিষ্ট এবং খ্রিস্টান অধ্যাষুতি এলাকায় গোয়েন্দা সংস্থার সদস্যরা থাকবেন। তারা নজরদারি করবেন। যাতে কোনো অঘটন না ঘটে এবং যারা অঘটন ঘটাতে চায় তাদের চিহ্নি করতে বৈঠকে চার্চসমূহের নেতৃবৃন্দকে সংশ্লষ্ট এলাকায় সিসি ক্যামেরা, আর্চওয়ে বসানোর পরামর্শ দেওয়া হয়েছে।” এসব এলাকায় কোনো অনাকাঙ্ক্ষিত পরিস্থিতি তৈরি হলে তারা যেন ৯৯৯ ফোন করার পরামর্শও দেওয়া হয়েছে বৈঠকে। বড়দিন এবং থার্টি ফার্স্ট নাইট ঘিরে কূটনৈতিক এলাকায় বিশেষ গোয়েন্দা নজরদারি বৃদ্ধি করা হয়েছে বলেও জানান তিনি। “৩১ ডিসেম্বর রাতে মাদকদ্রব্যের অপব্যবহার রোধে নিরাপত্তা বাহিনী তৎপর থাকবে এবং সকল বার বন্ধ থাকবে।” ওই রাতে যেকোনো ধরণের অগ্নিকাণ্ড বা বড় কোনো দুর্ঘটনার বিষয়টি মাথায় রেখে উদ্ধারকারী দলও প্রস্তুত রাখার সিদ্ধান্ত হয়েছে বলে জানান তিনি। ৭ জানুয়ারির সংসদ নির্বাচন প্রসঙ্গ প্রশ্নে স্বরাষ্ট্রমন্ত্রী বলেন, নির্বাচন যথাসময়ে হবে। নির্বচানের উৎসব শুরু হয়েছে। নিবন্ধিত দলের মধ্যে ২৯টি দল এরমধ্যে অংশগ্রহণ করেছে। অপর এক প্রশ্নে তিনি বলেন, “যে দলটি নাশকতার সাথে জড়িত এটা তাদের ‘প্রাকটিস’। তারা নির্বাচনে পরাজয় জেনেই ভিন্ন পন্থায় নির্বাচনকে প্রতিহত করার জন্য অগণতান্ত্রিক উপায় কাজ করছে।” এই সন্ত্রাসের কারণে নির্বাচন বন্ধ থাকবে না বলেন জানান মন্ত্রী।"
    },
    {
        "_id": "f69a695f037cd9484cecaea37ca71011",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "3",
        "category": "বাণিজ্য",
        "rating": {
            "number": 3.5,
            "badge": "Excellent"
        },
        "total_view": 418,
        "title": "থার্টি ফার্স্ট উদযাপন চার দেয়ালের ভেতরে, জানালেন স্বরাষ্ট্রমন্ত্রী",
        "author": {
            "name": "Jimmy Dane",
            "published_date": "2022-08-24 17:27:34",
            "img": "https://gumlet.assettype.com/bdnews24%2F2023-12%2Fd7bdc195-7309-4e34-b4d5-fe1db9205009%2Fhome_minister_051223_01.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640"
        },
        "thumbnail_url": "https://gumlet.assettype.com/bdnews24%2F2023-12%2Fd7bdc195-7309-4e34-b4d5-fe1db9205009%2Fhome_minister_051223_01.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640",
        "image_url": "https://gumlet.assettype.com/bdnews24%2F2023-12%2F7941eb21-9675-4c0a-8e83-866cd91e804e%2F14party_meeting_041223_1.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640",
        "details": "ইংলিশ প্রিমিয়ার লিগে বুধবার ওল্ড ট্যাফোর্ডে চেলসির মুখোমুখি হবে ইউনাইটেড। এ ম্যাচ সামনে রেখে দলের ড্রেসিং রুমের বর্তমান পরিস্থিতি নিয়ে মঙ্গলবার কথা বলেন টেন হাগ। “প্রতিটি দলেই না খেলা বা কম সময় খেলার সুযোগ পাওয়া খেলোয়াড় থাকে, যারা অখুশি। এটা ভিন্ন কিছু নয়, স্বাভাবিক।” যদিও প্রিমিয়ার লিগে সবশেষ সাত ম্যাচে টেন হাগের দল জিতেছে পাঁচটিতে, তারপরও চলতি মৌসুমে তাদের পারফরম্যান্স দারুণ নয় কোনোভাবেই। লিগ টেবিলে তারা আছে সপ্তম স্থানে। চ্যাম্পিয়ন্স লিগের টেবিলে আছে তলানিতে। তবে টেবিলের অবস্থান নয়, দলটি আলোচনায় এসেছে ভিন্ন কারণে। টেন হাগ বা তার ট্রেনিং এবং ট্যাকটিকস নিয়ে স্কোয়াডের অর্ধেক সদস্যের মধ্যে অসন্তুষ্টি আছে-এমন প্রতিবেদনের প্রেক্ষিতে চারটি গণমাধ্যমকে এদিনের সংবাদ সম্মেলনে আসা থেকে নিষিদ্ধ করেছে দলটি। এই ইস্যুতেই ক্ষোভ জানিয়েছেন টেন হাগ। দলের মধ্যে ঐক্য আছে বোঝাতে তিনি টেনেছেন বার্নলি, ফুলহ্যাম ও ব্রেন্টফোর্ডের বিপক্ষে পাওয়া জয়ের উদাহরণ। বার্নলি ও ফুলহ্যামকে ইউনাইটেড হারায় ১-০ গোলে। ব্রেন্টফোর্ডের বিপক্ষে পিছিয়ে পড়ে ২-১ গোলে জিতে তারা; দুটি গোলই তারা পায় যোগ করা সময়ে। “আপনারা ব্রেন্টফোর্ডের বিপক্ষে যোগ করা সময়ের ঘুরে দাঁড়ানোটা দেখেছেন; বার্নলি ম্যাচ দেখেছেন, ফুলহ্যাম ম্যাচ দেখেছেন। প্রতিটি ম্যাচেই দল তার দারুণ দৃঢ়তা, দারুণ নিবেদন এবং সহনশীলতা দেখিয়েছে। আমরা ঐক্যবদ্ধ আছি। ঐক্য না থাকলে ম্যাচের শেষ দিকে এমন দুর্দান্ত ফুটবল খেলা সম্ভব নয়। না, সেখানে (ড্রেসিং রুমে) কোনো ইস্যু নেই।” “আমি সবসময় আমার খেলোয়াড়দের যুক্তি শুনি এবং তাদের ভিন্ন মত থাকলে কথা বলার সুযোগ দেই। কিন্তু তারা আমাকে তেমন কিছু বলেনি- কিংবা এক বা দুজন বলেছে।” তার কৌশলের প্রতি খেলোয়াড়দের আস্থা আছে বোঝাতে ইউনাইটেড কোচ পেড়ে বসেন এভারটন ও গালাতাসারাইয়ের বিপক্ষে ম্যাচের প্রসঙ্গ। প্রিমিয়ার লিগে এভারটনের বিপক্ষে ৩-০ গোলে জেতে তার দল, ওই ম্যাচে আলেহান্দ্রে গারনাচোর গোলটি মৌসুমের সেরা গোলের লড়াইয়ে থাকতে পারে। আর চ্যাম্পিয়ন্স লিগে গালাতাসারাইয়ের বিপক্ষে ৩-৩ ড্র করে ইউনাইটেড। “স্বাভাবিকভাবে, অধিকাংশ খেলোয়াড় সক্রিয়, গতিময় ও সাহসী ফুটবল খেলতে চায়। এভারটন ও গালাতাসারাইয়ের বিপক্ষের ম্যাচ দেখলে আপনারা বুঝবেন ছেলেরা এভাবে খেলতে চায়। দেখবেন, আমরা আসলেই উন্নতি করছি।” “আপনারা গোলটা দেখেছেন? যদি খেলোয়াড়রা সাদরে আমার কৌশল না নিত, তাহলে কি আপনারা মনে করেন এভারটনের বিপক্ষে ওই গোল আমরা করতে পারতাম? আপনি কী মনে করেন?” "
    },
    {
        "_id": "f69a695f037cd9484cecaea37ca71012",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "3",
        "category": "বাণিজ্য",
        "rating": {
            "number": 3.5,
            "badge": "Excellent"
        },
        "total_view": 418,
        "title": "ভোটের আগে বদলাচ্ছে দেশের অর্ধেক থানার ওসি",
        "author": {
            "name": "Jimmy Dane",
            "published_date": "2022-08-24 17:27:34",
            "img": "https://gumlet.assettype.com/bdnews24%2F2023-12%2Fd7bdc195-7309-4e34-b4d5-fe1db9205009%2Fhome_minister_051223_01.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640"
        },
        "thumbnail_url": "https://gumlet.assettype.com/bdnews24-english%2Fimport%2Fmedia%2F2017%2F07%2F26%2Fpolice_hq.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640",
        "image_url": "https://gumlet.assettype.com/bdnews24-english%2Fimport%2Fmedia%2F2017%2F07%2F26%2Fpolice_hq.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640",
        "details": "দেশের ছয় শতাধিক থানার মধ্যে অর্ধেক থানার ওসিই ছয় মাসের বেশি সময় ধরে তাদের বর্তমান কর্মস্থলে আছেন। বদলির জন্য তাদের একটি তালিকা চূড়ান্ত করেছে পুলিশ সদর দপ্তর। কোন থানার ওসি ছয় মাসের বেশি সময় দায়িত্বে আছেন এবং তাদের কোথায় বদলি করা যায়, সে বিষয়ে প্রস্তাব চেয়ে স্বরাষ্ট্র মন্ত্রণালয়ে চিঠি দিয়েছিল নির্বাচন কমিশন। গত ১ ডিসেম্বর ওই চিঠি পাওয়ার পর পুলিশ সদর দপ্তর কাজ শুরু করে। শুরুতে ৫ ডিসেম্বরের মধ্যে ওই প্রতিবেদন দিতে বলা হলেও পরে তা তিন দিন বাড়িয়ে ৮ ডিসেম্বর পর্যন্ত সময় দেওয়া হয়। স্বরাষ্ট্রমন্ত্রী আসাদুজ্জামান খান কামাল মঙ্গলবার সচিবালয়ে এক সংবাদ সম্মেলনে জানান, নির্বাচন কমিশনের নির্দেশনার পর সারাদেশের ওসিদের তালিকা তৈরির কাজ গুছিয়ে আনা হয়েছে। নির্বাচন কমিশনের উপসচিব (চলতি দায়িত্ব) মিজানুর রহমানের স্বাক্ষরে স্বরাষ্ট্র মন্ত্রণালয়ে পাঠানো চিঠিতে বলা হয়েছিল, আসন্ন জাতীয় সংসদ নির্বাচন সুষ্ঠুভাবে সম্পন্ন করতে সব থানার ওসি পর্যায়ক্রমে বদলি করার সিদ্ধান্ত দিয়েছেন নির্বাচন কমিশন। সেই লক্ষ্যে প্রথম পর্যায়ে যেসব থানার ওসিরা বর্তমান কর্মস্থলে ছয় মাসের বেশি সময় ধরে আছেন, তাদের অন্য জেলায় বা অন্যত্র বদলির প্রস্তাব নির্বাচন কমিশনে পাঠানো প্রয়োজন। সারা দেশে থানা রয়েছে মোট ৬৩৬টি। নির্বাচন কমিশনের ওই নির্দেশনার পর এসব থানায় কে কতদিন ধরে দায়িত্ব পালন করছেন তার একটি তালিকা সকল মহানগর এবং পুলিশের বিভিন্ন রেঞ্জ কার্যালয়ে থেকে পুলিশ সদর দপ্তরে পাঠান হয়। পুলিশ সদর দপ্তরের এআইজির (মিডিয়া) দায়িত্বে থাকা অতিরিক্ত পুলিশ সুপার এনামুল হক সাগর জানান, ছয় মাসের বেশি সময় ধরে একই থানায় আছেন, এমন ওসির সংখ্যা প্রাথমিক হিসাবে ৩২৬ জনের মত। নির্বাচন কমিশন প্রস্তাব পাঠানোর সময় বাড়ানোর পর ওই তালিকা আরো যাচাই বাছাই করছে পুলিশ সদরদপ্তর। স্বরাষ্ট্রমন্ত্রী জানান, আইজি ও জননিরাপত্তা সচিব বসে দুই একদিনের মধ্যে নির্বাচন কমিশনে প্রস্তাব পাঠিয়ে দিবেন। কতজন ওসি এই তালিকায় আছেন এমন প্রশ্নের জবাবে তিনি সংখ্যা না বললেও ‘প্রায় অর্ধেক ওসি’ এর আওতায় পড়ে যাবে বলে জানান। ৭ জানুয়ায়ি দ্বাদশ জাতীয় সংসদ নির্বাচনের ভোটগ্রহণের আগে-পড়ে মিলিয়ে আইনশৃঙ্খলা বাহিনীর প্রায় সাড়ে সাত লাখ সদস্য এবার দায়িত্ব পালন করবেন।"
    },
    {
        "_id": "f69a695f037cd9484cecaea37ca71021",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "3",
        "category": "খেলা",
        "sub_category": "ক্রিকেট",
        "rating": {
            "number": 2.5,
            "badge": "Excellent"
        },
        "total_view": 418,
        "title": "বাংলাদেশের বিপক্ষে ওয়ানডে সিরিজে নেই উইলিয়ামসন-কনওয়ে-মিচেল",
        "subHeading": "তিন ম্যাচের ওয়ানডে সিরিজে নতুন তিন জনকে দলে ডেকেছে নিউ জিল্যান্ড",
        "author": {
            "name": "Sukla",
            "published_date": "2022-08-24 17:27:34",
            "img": "https://gumlet.assettype.com/bdnews24%2F2023-11%2F8cab81db-0b59-4fe0-b10a-a44665163e67%2Fnew_zealand_091123_02.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640"
        },
        "thumbnail_url": "https://gumlet.assettype.com/bdnews24%2F2023-11%2F8cab81db-0b59-4fe0-b10a-a44665163e67%2Fnew_zealand_091123_02.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640",
        "image_url": "https://gumlet.assettype.com/bdnews24%2F2023-11%2F8cab81db-0b59-4fe0-b10a-a44665163e67%2Fnew_zealand_091123_02.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640",
        "details": "দেশের মাটিতে বাংলাদেশের বিপক্ষে ওয়ানডে সিরিজে নিয়মিত ক্রিকেটারদের বেশ কয়েক জনকে বিশ্রাম দিয়েছে নিউ জিল্যান্ড। ১৩ সদস্যের দলে নতুন মুখ আছেন তিন জন।\n\nভারতে অনুষ্ঠিত ওয়ানডে বিশ্বকাপের স্কোয়াড থেকে বুধবার ঘোষিত এই সিরিজের দলে আছেন কেবল সাত জন। নিয়মিত অধিনায়ক কেন উইলিয়ামসনের অনুপস্থিতিতে দলকে নেতৃত্ব দেবেন টম ল্যাথাম।\n\nবর্তমানে বাংলাদেশে টেস্ট সিরিজ খেলছে নিউ জিল্যান্ড। সেই দল থেকে উইলিয়ামসনের পাশাপাশি টেস্ট অধিনায়ক টিম সাউদি, ড্যারিল মিচেল, মিচেল স্যান্টনার, গ্লেন ফিলিপস ও ডেভন কনওয়েকে বিশ্রাম দেওয়া হয়েছে।\n\nপ্রথমবারের মতো জাতীয় দলে ডাক পেয়েছেন ২৬ বছর বয়সী অলরাউন্ডার জশ ক্লার্কসন ও ২২ বছর বয়সী পেসার উইল ও’রোক। গত অগাস্টে সংযুক্ত আরব আমিরাতের বিপক্ষে টি-টোয়েন্টি অভিষিক্ত ২১ বছর বয়সী লেগ স্পিনার আদি অশোক ওয়ানডে দলে ডাক পেয়েছেন প্রথমবার।\n\n\nতিন ম্যাচের সিরিজে শেষ দুটি ওয়ানডের জন্য দলে থাকবেন অশোক। শুধু প্রথম ম্যাচের জন্য রাখা হয়েছে অভিজ্ঞ লেগ স্পিনার ইশ সোধিকে।\n\nপ্রথমবার দলে আসা তিন জনেরই অভিষেকের ভালো সম্ভাবনা আছে। ২১ বছর বয়সী অশোক এখন পর্যন্ত ২১টি লিস্ট ‘এ’ ম্যাচ খেলে উইকেট নিয়েছেন ২৪টি। এই সংস্করণে ১৭ ম্যাচে ২৭ উইকেট উইল ও’রোকের। তার জন্ম অবশ্য ইংল্যান্ডে।\n\nক্লার্কসনের পরিসংখ্যান বেশ সমৃদ্ধ। ৬৮ লিস্ট ‘এ’ ম্যাচে তিনটি শতকে তার রান ১ হাজার ৭৪৮। পেস বোলিংয়ে উইকেট ২৭টি।\n\nচোটের কারণে মাইকেল ব্রেসওয়েল, ম্যাট হেনরি, লকি ফার্গুসন, জেমস নিশাম, বেন লিস্টার ও হেনরি শিপলিকে দলের জন্য বিবেচনা করা হয়নি। নিজ থেকে দলে নেই ট্রেন্ট বোল্ট।\n\n\nবিশ্রাম শেষে এই সিরিজে দলের সঙ্গে যোগ দেবেন নিউ জিল্যান্ডের প্রধান কোচ গ্যারি স্টেড। হাই-পারফরম্যান্স কোচ ডিন ব্রাউনলি ব্যাটিং কোচের দায়িত্বে থাকবেন। বোলিং কোচ হিসেবে থাকবেন গ্রায়েম অ্যালড্রিজ।\n\nআগামী ১৭ ডিসেম্বর ডানেডিনে হবে প্রথম ওয়ানডে। ২০ ও ২৩ ডিসেম্বর পরের দুই ম্যাচ যথাক্রমে নেলসন ও নেপিয়ারে। পরে তিনটি টি-টোয়েন্টিও খেলবে দুই দল।\n\nনিউ জিল্যান্ড ওয়ানডে দল: টম ল্যাথাম (অধিনায়ক), আদি অশোক (শেষ দুই ম্যাচ), ফিন অ্যালেন, টম ব্লান্ডেল, মার্ক চ্যাপম্যান, জশ ক্লার্কসন, জ্যাকব ডাফি, কাইল জেমিসন, অ্যাডাম মিল্ন, হেনরি নিকোলস, উইল ও’রোক, রাচিন রবীন্দ্র, ইশ সোধি (প্রথম ম্যাচ), উইল ইয়াং।"
    },
    {
        "_id": "f69a695f037cd9484cecaea37ca71021",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "3",
        "category": "খেলা",
        "sub_category": "ফুটবল",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 418,
        "title": "পিএসজি গোলরক্ষক দোন্নারুম্মা ২ ম্যাচ নিষিদ্ধ",
        "subHeading": "লু আভ্রর ফরোয়ার্ড জশু কাসিমিরকে বাজেভাবে ফাউল করার ঘটনায় শাস্তি পেয়েছেন জানলুইজি দোন্নারুম্মা। পিএসজির এই গোলরক্ষককে দুই ম্যাচের জন্য নিষিদ্ধ করা হয়েছে।",
        "author": {
            "name": "Sukla",
            "published_date": "2022-08-24 17:27:34",
            "img": "https://gumlet.assettype.com/bdnews24%2F2023-12%2F7d740d65-f839-4604-a342-4e946c56202f%2Fnayeem_hasan_081223_01.jpg?auto=format%2Ccompress&fit=max&format=webp&w=640"
        },
        "thumbnail_url": "https://gumlet.assettype.com/bdnews24%2F2022-12%2F3d9845c5-6c88-4a87-ab3a-cf03a2c59c1b%2Fargentina_191222_06.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640",
        "image_url": "https://gumlet.assettype.com/bdnews24%2F2023-12%2F21a040ab-1908-4865-b45e-0ef08d44eea7%2Fdonnarumma_071223_01.jpg?auto=format%2Ccompress&fit=max&format=webp&w=640",
        "details": "লিগ আঁতে গত রোববার প্রতিপক্ষের মাঠে পিএসজির ২-০ গোলে জয়ের ম্যাচের দশম মিনিটে কাসিমিরকে বাজেভাবে ফাউল করে সরাসরি লাল কার্ড দেখেন দোন্নারুম্মা। ইতালিয়ান গোলরক্ষকের নিষেধাজ্ঞার কথা বুধবার জানায় লিগ কর্তৃপক্ষ।\nএই নিষেধাজ্ঞায় লিগে পিএসজির পরের দুই ম্যাচে নঁত ও লিলের বিপক্ষে খেলতে পারবেন না দোন্নারুম্মা। তবে আগামী বুধবার চ্যাম্পিয়ন্স লিগে গ্রুপ পর্বের শেষ ম্যাচে বরুসিয়া ডর্টমুন্ডের বিপক্ষে তার খেলতে কোনো বাধা নেই।\n১৪ ম্যাচে ৩৩ পয়েন্ট নিয়ে লিগ আঁতে শীর্ষে আছে পিএসজি। চ্যাম্পিয়ন্স লিগে ৫ ম্যাচে ৭ পয়েন্ট নিয়ে ‘এফ’ গ্রুপে চার দলের তালিকায় দুইয়ে আছে তারা।"
    },
    {
        "_id": "f69a695f037cd9484cecaea37ca71021",
        "others_info": {
            "is_todays_pick": false,
            "is_trending": true
        },
        "category_id": "3",
        "category": "খেলা",
        "sub_category": "ফুটবল",
        "rating": {
            "number": 4.5,
            "badge": "Excellent"
        },
        "total_view": 418,
        "title": "১০ জন নিয়ে পিএসজির জয়",
        "subHeading": "এই ম্যাচেও গোল করার ধারাবাহিকতা ধরে রেখেছেন কিলিয়ান এমবাপে।",
        "author": {
            "name": "Sukla",
            "published_date": "2022-08-24 17:27:34",
            "img": "https://gumlet.assettype.com/bdnews24%2F2023-11%2F8cab81db-0b59-4fe0-b10a-a44665163e67%2Fnew_zealand_091123_02.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640"
        },
        "thumbnail_url": "https://gumlet.assettype.com/bdnews24%2F2023-11%2F8cab81db-0b59-4fe0-b10a-a44665163e67%2Fnew_zealand_091123_02.jpg?auto=format%2Ccompress&fmt=webp&format=webp&w=640",
        "image_url": "https://gumlet.assettype.com/bdnews24%2F2023-12%2F21a040ab-1908-4865-b45e-0ef08d44eea7%2Fdonnarumma_071223_01.jpg?auto=format%2Ccompress&fit=max&format=webp&w=640",
        "details": "<bold>ম্যাচের শুরুতেই বাজে এক ফাউল করে বহিষ্কার হলেন জানলুইজি দোন্নারুম্মা। তাতে পিএসজি শিবিরে হয়তো শঙ্কাও জাগে। তবে, এক জন কম নিয়েও লু আভ্রর বিপক্ষে জয় তুলে নিয়েছে ফরাসি চ্যাম্পিয়নরা।</bold>\nলিগ আঁতে রোববার প্রতিপক্ষের মাঠে ২-০ গোলে জিতেছে পিএসজি। কিলিয়ান এমবাপের গোলে তারা এগিয়ে যাওয়ার পর শেষ দিকে ব্যবধান দ্বিগুণ করেন ভিতিনিয়া।\nম্যাচের দশম মিনিটে দোন্নারুম্মাকে হারায় পিএসজি। প্রতিপক্ষের জশু কাসিমিরকে বাজেভাবে ফাউল করে সরাসরি লাল কার্ড দেখেন ইতালিয়ান গোলরক্ষক।\nতাতে অবশ্য পিএসজির আক্রমণের ধার তেমন কমেনি। দ্রুতই ওই ধাক্কা সামলে নিয়ে ২৩তম মিনিটে এগিয়ে যায় তারা। ডান দিক থেকে সতীর্থের পাস বক্সের মুখে পেয়ে জোরাল শটে গোলটি করেন এমবাপে।"
    }
]